Repository: okfde/fragdenstaat_de
Catalog: fragdenstaat_*/locale/*/LC_MESSAGES/django.po
Languages: de

source: Text Preview
de: Text-Vorschau

source: '%(extra_placeholder)s' static placeholder
de: „%(extra_placeholder)s” statischer Platzhalter

source: Prepare mailing to selected recipients...
de: Mailing an ausgewählte Empfänger:innen vorbereiten...

source: Mailing from %s
de: Mailing vom %s

source: active subscriber count
de: Anzahl aktiver Abonnent:innen

source: See all subscribers
de: Alle Abonnent:innen anzeigen

source: Subscribers imported.
de: Abonnent:innen importiert.

source: Subscribed date
de: Abonnier-Datum

source: Unsubscribed date
de: Abbestell-Datum

source: Days subscribed
de: Tage abonniert

source: Unsubscribe
de: Abbestellen

source: Update tags
de: Tags aktualisieren

source: Prepared mailing to subscribers with {count} recipients
de: Mailing an Abonnent:innen für {count} Empfänger:innen vorbereitet

source: Tag newsletter subscribers
de: Newsletter-Abonennt*innen taggen

source: Newsletter FragDenStaat (no config)
de: FragDenStaat-Newsletter (ohne Config)

source: Newsletter FragDenStaat
de: FragDenStaat-Newsletter

source: Is newsletter subscriber
de: Hat Newsletter abonniert

source: Is not newsletter subscriber
de: Hat Newsletter nicht abonniert

source: Newsletters
de: Newsletter

source: CSV file
de: CSV-Daten

source: Import reference label
de: Referenzmarker des Imports

source: Email addresses are confirmed
de: E-Mail-Adressen wurden bestätigt

source: Comma separated and quoted
de: Komma-separiert und ggf. in ""

source: Make sure there exists one active mailing template for the batch confirm intent (fds_newsletter/email/subscriber_batch_confirm).
de: Es wird ein aktives Mailing-Template für das Batch Confirm Intent (fds_newsletter/email/subscriber_batch_confirm) benötigt.

source: Anything else you want to tell us?
de: Gibt es sonst etwas, dass Du uns mitteilen möchtest?

source: newsletter title
de: Newsletter-Titel

source: Sender e-mail
de: Absender:in-E-Mail

source: sender
de: Absender:in

source: Sender name
de: Absender:innenname

source: visible
de: sichtbar

source: newsletters
de: Newsletter

source: Subscriber Tag
de: Abonennt:innen-Tag

source: Subscriber Tags
de: Abonennt:innen-Tags

source: Tagged Subscriber
de: Getaggte:r Abonnent:in

source: Tagged Subscribers
de: Getaggte Abonnent:innen

source: user
de: Nutzer:in

source: activation code
de: Aktivierungscode

source: subscribe date
de: Abonnier-Datum

source: unsubscribe date
de: Abbestell-Datum

source: newsletter subscriber
de: Newsletter-Abonennt:in

source: newsletter subscribers
de: Newsletter-Abonennt:innen

source: User with that email already present.
de: Konto mit der E-Mail-Adresse schon vorhanden.

source: Email for this user already present.
de: E-Mail-Adresse für diesen Nutzer schon vorhanden.

source: Tagged Segment
de: Getaggtes Segment

source: Tagged Segments
de: Getaggte Segmente

source: contains subscribers with all of these
de: enthält Abonnenties mit all diesen

source: negate tags
de: Tags negieren

source: segments
de: Segmente

source: I received too many emails
de: Ich habe zu viele E-Mails erhalten

source: I expected more updates regarding certain campaings
de: Ich habe mehr Updates zu spezifischen Kampagnen erwartet

source: I only signed up regarding a specific FOI request
de: Ich wollte nur Updates zu einer bestimmten IFG-Anfrage erhalten

source: The topics are not interesting to me
de: Ich finde die Themen nicht interessent

source: I don't like your work anymore
de: Mir gefällt Ihre Arbeit nicht mehr

source: Reason
de: Begründung

source: Comment
de: Kommentar

source: Newsletter Unsubscribe Feedback
de: Newsletter Kündigungs-Feedback

source: Import CSV
de: CSV importieren

source: Read these instructions
de: Lies diese Anweisungen

source: If email addresses are not confirmed, they will receive a confirmation email that may need to be adjusted!
de: Falls E-Mail-Adressen nicht bestätigt sind, werden sie eine Bestätigungs-E-Mail erhalten, die angepasst werden müssen!

source: Upload a CSV file with one column named 'email'.
de: Lade eine CSV-Datei mit einer Spalte namens ‘email’ hoch.

source: Optionally, you can also have a column 'name' with the subscriber's name or columns named 'first_name' and 'last_name'.
de: Optional kann es eine eine ‘name’-Spalte mit dem Namen des*r Abonnent*in geben oder Spalten mit namens ‘first_name’ und ‘last_name’.

source: Optionally, you can also have a column 'tags' with comma-separated tags that will be added to the subscriber.
de: Optional kann es auch eine ‘tags’-Spalte mit Komma-separierten Tags geben, die dem*r Abonennt*in hinzugefügt werden.

source: Hello, you continue to be subscribed to the %(title)s. Cheers, %(site_name)s
de: Hallo, du hast weiterhin ein Abo des %(title)s. Beste Grüße %(site_name)s

source: Confirmation of subscription to %(title)s
de: Bestätigung des Abos von %(title)s

source: Hello, please click the link below to subscribe to %(title)s: %(action_url)s Cheers, %(site_name)s
de: Hallo, bitte klick den folgenden Link an, um den %(title)s zu abonnieren: %(action_url)s Beste Grüße %(site_name)s

source: Please confirm subscription to %(title)s
de: Bitte bestätige dein Abo von %(title)s

source: Welcome to our newsletter
de: Willkommen zu unserem Newsletter

source: E-mail address
de: E-Mail

source: Subscribe
de: Abonnieren

source: Loading...
de: Wird geladen…

source: You successfully unsubscribed from %(newsletter)s.
de: Du hast Dich erfolgreich vom %(newsletter)s abgemeldet.

source: We'd love to know why you chose to unsubscribe.
de: Wir wären dankbar, wenn Du uns den Grund dafür mitteilst.

source: Update subscriptions
de: Abos anpassen

source: You are already subscribed to our newsletter.
de: Du bist schon in unserem Newsletter.

source: You have been subscribed to our newsletter.
de: Willkommen zu unserem Newsletter!

source: You have received an email to confirm your subscription.
de: Du hast eine E-Mail erhalten, um Dein Abonnement zu bestätigen.

source: Please correct the errors below.
de: Bitte korrigiere die unten stehenden Fehler.

source: You need to re-subscribe below to receive this newsletter.
de: Du musst auf dieser Seite erneut abonnieren, um den Newsletter zu erhalten.

source: You now receive the %s.
de: Du erhältst den %s.

source: Thank you for your feedback!
de: Vielen Dank für Dein Feedback!

source: Your newsletter subscriptions have been updated.
de: Deine Newsletter-Abonnements wurden aktualisiert.

# url part
source: <slug:gov>/plan/<slug:plan>/_og/
de: <slug:gov>/vorhaben/<slug:plan>/_og/

# url part
source: profile/<str:slug>/_og/
de: profil/<str:slug>/_og/

# url part
source: request/<str:slug>/_og/
de: anfrage/<str:slug>/_og/

source: Public Body
de: Behörde

source: Organization
de: Organisation

source: Paperless Documents
de: Paperless Dokumente

source: Choose the recipient
de: Wähle die Empfänger*in

source: Import documents
de: Dokumente importieren

source: The documents will be imported to the request <a href="%(url)s" target="_blank">“%(title)s”</a>.
de: Die Dokumente werden in die Anfrage <a href="%(url)s" target="_blank">„%(title)s“</a> importiert.

source: Preview document
de: Dokumentenvorschau

source: Select a document for preview to see it here
de: Wähle ein Dokument um hier eine Vorschau zu sehen

source: German
de: Deutsch

source: English
de: Englisch

source: No image in article
de: Kein Bild im Artikel

source: Dark mode template
de: Dunkel-Modus-Vorlage

source: Hero
de: Held

source: Non-FOI
de: Nicht-IFG

source: Give warning
de: Verwarnen

source: Prepare mailing to users
de: Bereite Mailing für Nutzer:innen vor

source: Mailing name
de: Name des Mailings

source: Setup mailing to one user
de: Mailing für an ein:e Nutzer:in anlegen

source: Toggle navigation
de: Navigation umschalten

source: Accepted
de: Akzeptiert

source: Declined
de: Abgelehnt

source: This is a list of the categories of cookies used in our website and why we use them.
de: Dies ist eine Liste von Kategorien von Cookies, die unsere Webseite verwenden kann und warum.

source: No audio file available.
de: Keine Audiodatei verfügbar.

source: Play/pause
de: Abspielen/Pausieren

source: Backwards
de: Rückwärts

source: Forwards
de: Vorwärts

source: Playback speed
de: Wiedergabegeschwindigkeit

source: Download
de: Herunterladen

source: Consent for YouTube video embed
de: Einwilligung für YouTube-Video

source: To show you a YouTube video, we need your consent. By clicking on “Accept”, <a href="%(direct_url)s" target="_blank">the video</a> will be loaded and played, resulting in a data transfer to YouTube.
de: Um Ihnen ein YouTube-Video anzuzeigen, benötigen wir Ihre Einwilligung. Wenn Sie auf Akzeptieren klicken, wird <a href="%(direct_url)s" target="_blank">das Video</a> geladen und abgespielt. Dadurch findet eine Datenübermittlung an YouTube statt.

source: Learn more
de: Mehr erfahren

source: You have chosen to not show YouTube videos on our site. <a href="%(manage_cookies)s">Change cookie preferences</a>
de: Sie haben entschieden, keine YouTube-Videos auf unserer Seite anzuzeigen. <a href="%(manage_cookies)s">Cookie-Präferenzen bearbeiten</a>

source: Watch on YouTube
de: Auf YouTube ansehen

source: Your browser doesn't support this video format.
de: Ihr Browser unterstützt diese Video-Format nicht.

source: Or, read some of our recent articles:
de: Oder lesen Sie einen unserer aktuellen Artikel:

source: private
de: privat

source: Please indicate which of the following statements are true. If nothing applies simply click 'submit'.
de: Bitte wähle die zutreffenden Aussagen aus. Falls nichts zutrifft, klicke einfach auf "Submit".

source: All done! Thanks a lot for your support.
de: Fertig! Vielen Dank für Ihre Unterstützung.

source: Questionnaire
de: Fragebogen

source: Please fill out the questionnaire!
de: Bitte füllen Sie den Fragebogen aus!

source: Skip to main content
de: Zum Hauptinhalt springen

source: Menu
de: Menü

source: Requests
de: Anfragen

source: See requests
de: Anfragen entdecken

source: Make request
de: Anfrage stellen

source: Beginner's guide
de: Einsteiger-Guide

source: Sign in
de: Anmelden

source: Sign Up
de: Konto erstellen

source: Successful Requests
de: Erfolgreiche Anfragen

source: Visit this request
de: Anfrage besuchen

source: My requests
de: Meine Anfragen

source: Hello, %(name)s!
de: Hallo, %(name)s!

source: Log out
de: Abmelden

source: Warning: violation of terms
de: Warnung: Verstoß gegen Nutzungsbedingungen

source: View organization
de: Organisation anzeigen

source: Organization Members
de: Organisationsmitglieder

source: Organizations
de: Organisationen

source: No organizations found.
de: Keine Organisation gefunden.

source: Hover to show QR Code
de: Maus hierhin bewegen, um QR-Code anzuzeigen

source: Open FragDenStaat Scanner App
de: FragDenStaat Scanner App öffnen

source: Toggle dark mode
de: Nachtmodus umschalten

source: Change language
de: Sprache ändern

source: Freedom of Information Requests, Freedom of Information Law, Public Body Information
de: Informationsfreiheitsanfragen, Informationsfreiheitsgesetze, Behördeninformationen

source: Prepared mailing to crowdfunding contributors with {count} recipients
de: Mailing an {count} Crowdfunding-Unterstützer:innen wurde vorbereitet

source: Example foirequest title
de: Beispiel-Titel für IFG-Anfrage

source: Example foirequest description
de: Beispiel-Beschreibung für IFG-Anfrage

source: Foirequest
de: IFG-Anfrage

source: Two
de: Zwei

source: Three
de: Drei

source: Four
de: Vier

source: Five
de: Fünf

source: Six
de: Sechs

source: Seven
de: Sieben

source: Eight
de: Acht

source: Nine
de: Neun

source: Ten
de: Zehn

source: Twelve
de: Zwölf

source: Container Fluid
de: Container Flüssig

source: Container Grey
de: Container Grau

source: Row
de: Zeile

source: Row Left Aligned
de: Zeile Links ausgerichtet

source: Row Right Aligned
de: Zeile Rechts ausgerichtet

source: Row Spaced Around
de: Zeile mit Raum herum

source: Row Spaced Between
de: Zeile mit Raum dazwischen

source: Row Narrow
de: Zeile Eng

source: Column %s
de: Spalte %s

source: Column Teaser Three
de: Spalte Teaser Drei

source: Sub Menu
de: Unter-Menü

source: Page Sub Menu
de: Seiten-Untermenü

source: Primary
de: Primär

source: Primary Subtle
de: Primär Subtil

source: Secondary
de: Sekundär

source: Secondary Subtle
de: Sekundär Subtil

source: Info Subtle
de: Info Subtil

source: Success
de: Erfolg

source: Success Subtle
de: Erfolg Subtil

source: Warning
de: Warnung

source: Warning Subtle
de: Warnung Subtil

source: Danger
de: Gefahr

source: Danger Subtle
de: Gefahr Subtil

source: White
de: Weiß

source: Light
de: Hell

source: Light Subtle
de: Hell Subtil

source: Dark
de: Dunkel

source: Dark Subtle
de: Dunkel Subtil

source: Blue 10
de: Blau 10

source: Blue 20
de: Blau 20

source: Blue 30
de: Blau 30

source: Default Body
de: Standard Body

source: Body Secondary
de: Body Sekundär

source: Body Tertiary
de: Body Tertiär

source: Purple
de: Lila

source: Yellow
de: Gelb

source: Gray
de: Grau

source: Gray Dark
de: Grau Dunkel

source: User auto blocked
de: User automatisch blockiert

# url part
source: campaign/
de: kampagne/
