Repository: okfde/fragdenstaat_de
Catalog: fragdenstaat_*/locale/*/LC_MESSAGES/django.po
Languages: de

source: %(item)s (%(count)i entry)
de: %(item)s (%(count)i Artikel)

source: Set donation banner...
de: Spenden-Banner setzen...

source: published categories
de: Veröffentlichte Kategorien

source: Merge selected authors
de: Ausgewählte Autor*innen zusammenführen

source: Content
de: Inhalt

source: Make sure these are correct before publication. Do not change after publication!
de: Stellen Sie vor Veröffentlichung sicher, dass diese Angaben stimmen. Nicht nach Veröffentlichung ändern!

source: Additional Content
de: Weiterer Inhalt

source: Publication Dates
de: Veröffentlichungsdatum

source: Metadata
de: Metadaten

source: Advanced
de: Fortgeschritten

source: Add category to articles...
de: Kategorien zu Artikeln hinzufügen…

source: Remove category from articles...
de: Kategorie von Artikeln entfernen…

source: title
de: Titel

source: author(s)
de: Autor(en)

source: category(s)
de: Kategorie(n)

source: is visible
de: Veröffentlicht

source: Edit Content
de: Inhalt bearbeiten

source: Translated
de: Übersetzt

source: The selected articles are now marked as translations of each other.
de: Die markierten Artikel sind jetzt als Übersetzung voneinander markiert.

source: Set articles as translations of each other
de: Markiere Artikel als Übersetzungen voneinander

source: Number of articles
de: Anzahl Artikel

source: Investigations
de: Recherchen

source: Latest Blog Articles
de: Neueste Blog-Artikel

source: Latest Blog Articles - Cache
de: Neueste Blog-Artikel - Cache

source: Article preview
de: Artikel-Vorschau

source: Blog Ad
de: Blog Werbebanner

source: Edit this article
de: Diesen Artikel bearbeiten

source: Article overview
de: Artikel-Übersicht

source: Create new article
de: Neuen Artikel erstellen

source: all categories
de: alle Kategorien

source: category
de: Kategorie

source: all authors
de: alle Autoren

source: author
de: Autor

source: Publication date (newest first)
de: Neuste Artikel

source: Publication date (oldest first)
de: Älteste Artikel

source: sort
de: Sortierung

source: default sort
de: Relevanz (Standard)

source: draft
de: Entwurf

source: hidden
de: Versteckt

source: published
de: Veröffentlicht

source: Used to build the entry's URL.
de: Wird genutzt, um die Artikel-URL zu bauen.

source: start publication
de: Start der Veröffentlichung

source: Start date of publication. Used to build the entry's URL.
de: Start-Datum der Veröffentlichung. Wird genutzt, um die Artikel-URL zu bauen.

source: end publication
de: Ende der Veröffentlichung

source: End date of publication.
de: Enddatum der Veröffentlichung.

source: Sites where the article will be published.
de: Sites, auf denen der Artikel veröffentlicht wird.

source: creation date
de: Erstelldatum

source: last update
de: Letzte Änderung

source: content
de: Inhalt

source: related articles
de: verwandte Artikel

source: You can link articles here that are part of a series.
de: Hier können Artikel, die zu einer Serie gehören, verknüpft werden.

source: lead
de: Einstieg

source: Lead paragraph
de: Einstiegsabsatz

source: excerpt
de: Auszug

source: Used for SEO purposes.
de: Genutzt für SEO.

source: content template
de: Inhaltsvorlage

source: Default template
de: Standard-Vorlage

source: Template used to display the article's content.
de: Vorlage wird genutzt, um den Inhalt des Artikels anzuzeigen.

source: detail template
de: Artikelvorlage

source: Template used to display the article's detail page.
de: Vorlage wird genutzt, um die Artikel-Seite anzuzeigen.

source: audio file
de: Audiodatei

source: duration in seconds
de: Dauer in Sekunden

source: image
de: Bild

source: authors
de: Autoren

source: Used to build the category's URL.
de: Wird genutzt um die Kategorie-URL zu erstellen.

source: description
de: Beschreibung

source: Category color
de: Kategorie-Farbe

source: Will be visible as the breadcrumb background.
de: Wird als Breadcrumb-Hintergrund verwendet.

source: Donation banner
de: Spenden-Banner

source: Inserted after a couple of paragraphs on the article page.
de: Wird nach einigen Absätzen auf der Artikelseite eingefügt.

source: categories
de: Kategorien

source: Article Tag
de: Artikel-Schlagwort

source: Article Tags
de: Artikel-Schlagworte

source: Tagged Article
de: Verschlagworteter Artikel

source: Tagged Articles
de: Verschlagwortete Artikel

source: featured date
de: prominent Datum

source: article
de: Artikel

source: articles
de: Artikel

source: An article with the same slug, month and year already exists. Please choose another slug.
de: Ein Artikel mit dem gleichen Slug, Monat und Jahr existiert bereits. Wählen Sie einen anderen Slug.

source: Article "%s"
de: Artikel "%s"

source: Grid
de: Raster

source: List
de: Liste

source: List (compact)
de: Liste (kompakt)

source: List (compact, rows)
de: Liste (kompakt, Zeilen)

source: Text-only
de: Nur Text

source: Featured
de: Prominent

source: Top Featured
de: Top Prominent

source: featured
de: prominent

source: Show featured articles only
de: Zeige prominente Artikel

source: Hide featured articles
de: Verstecke prominente Artikel

source: Only show one featured article
de: Zeige genau einen prominenten Artikel

source: language
de: Sprache

source: number of articles
de: Anzahl Artikel

source: 0 means all the articles
de: 0 bedeutet alle Artikel

source: offset
de: Versatz

source: number of articles to skip from top of list
de: Anzahl der Artikel auslassen vom Listenanfang

source: template used to display the plugin
de: Template, mit dem das Plugin angezeigt wird

source: All articles
de: Alle Artikel

source: %s entries
de: %s Artikel

source: search/
de: suche/

source: author/<str:username>/
de: autor/<str:username>/

source: category/<slug:slug>/
de: kategorie/<slug:slug>/

source: Updated article:
de: Neuerer Artikel:

source: Share article
de: Artikel teilen

source: Tags
de: Schlagwörter

source: Credits
de: Mitarbeit

source: About the author
de: Über den*die Autor*in

source: Further author
de: Weitere*r Autor*in

source: Author
de: Autor*in

source: This article is available in other languages.
de: Dieser Artikel ist in anderen Sprachen verfügbar.

source: Related article
de: Verwandter Artikel

source: Articles by %(name)s
de: Artikel von %(name)s

source: Articles with tag %(tags)s
de: Artikel mit dem Schlagwort %(tags)s

source: Category %(category)s
de: Kategorie %(category)s

# noun
source: Archive
de: Archiv

source: %(n)s articles
de: %(n)s Artikel

source: Tag
de: Schlagwort

source: %(n)s article
de: %(n)s Artikel

source: Category
de: Kategorie

source: Articles by
de: Artikel von

source: Article archive
de: Artikel-Archiv

source: Browse our recent or historical articles. Stay up to date by subscribing to our <a href="%(newsletter)s">newsletter</a> or the <a href="%(feed)s">RSS feed</a>.
de: Durchsuchen Sie unsere aktuellen oder verganenen Artikel. Bleiben Sie auf dem Laufenden, indem Sie unseren <a href="%(newsletter)s">Newsletter</a> oder den <a href="%(feed)s">RSS-Feed</a> abonnieren.

source: Categories…
de: Kategorien…

source: Months…
de: Monate…

source: Years…
de: Jahre…

source: image credit:
de: Foto-Credit:

source: by
de: von

source: %(author)s and %(count)s other
de: %(author)s und %(count)s weitere

source: Copy short link
de: Kurzlink kopieren

source: Ad will be inserted here
de: Werbebanner wird an dieser Stelle eingefügt

source: Search articles
de: Artikel suchen

source: Search results for “%(q)s”
de: Suchergebnisse für „%(q)s“

source: Search
de: Suchen

source: No results found.
de: Keine Ergebnisse gefunden.

source: Please enter a search term.
de: Bitte geben Sie einen Suchbegriff ein.

source: Articles
de: Artikel

source: No articles found
de: Keine Artikel gefunden

source: You can combine up to three tags.
de: Sie können bis zu drei Schlagwörter kombinieren.

source: Tag %s
de: Schlagwort %s

source: Authors
de: Autor:innen

source: Document
de: Dokument

source: Page Annotation
de: Seitenannotation

source: Document pages
de: Dokumentenseiten

source: Document embed
de: Dokument-Embed

source: Document collection embed
de: Dokumentensammlungs-Embed

source: Document portal embed
de: Dokumentenportal-Embed

source: Elements
de: Elemente

source: Primary Link
de: Primär-Link

source: Continue Link
de: Weiter-Link

source: Back to your request
de: Zurück zu Ihrer Anfrage

source: Ads
de: Werbung

source: Latest FOI requests
de: Neueste IFG-Anfragen

source: One click FoiRequest form
de: Ein-Klick-Anfrage-Formular

source: Account
de: Konto

source: Set Password Form
de: Passwort-Setzen-Fomular

source: Contact
de: Kontakt

source: Contact Form
de: Kontaktformular

source: Vega Chart
de: Vega-Graphik

source: SVG Image
de: SVG-Bild

source: Structure
de: Struktur

source: Share Links
de: Teilen-Links

source: FDS Card Inner
de: FDS Card Innen

source: FDS Card Image
de: FDS Card Bild

source: Reveal more
de: Weiterlesen

source: Bordered section
de: Sektion mit Rahmen

source: Pretix Shop-Embed
de: Pretix Shop-Einbindung

source: Datasets
de: Datensätze

source: Table
de: Tabelle

source: Page Preview
de: Seitenvorschau

source: OpenSearch Searchbox
de: OpenSearch Suchfeld

source: No results
de: Keine Ergebnisse gefunden

source: Social Media
de: Soziale Medien

source: External Pixel
de: Externer Pixel

source: Datawrapper Embed
de: Datawrapper-Einbettung

source: Language Switcher
de: Sprachen-Menü

source: Dark Mode Toggle
de: Dunklen Modus umschalten

source: FdS Page Settings
de: FdS Seiteneinstellungen

source: Message
de: Nachricht

source: Optional contact
de: Optionale Kontaktmöglichkeit

source: For example a private email address
de: Zum Beispiel eine private E-Mail-Adresse

source: Show in search results and search engines
de: In Suchergebnissen und Suchmaschinen anzeigen

source: If present, this page will be displayed as the ancestor in the breadcrumbs.
de: Wenn angegeben, wird diese Seite als Vorgänger in den Breadcrumbs angezeigt.

source: Ancestor
de: Vorgänger

source: Only show the breadcrumb ancestor on this page, but not its children
de: Zeige den Breadcrumb-Vorgänger nur auf dieser Seite, nicht auf Unterseiten

source: Breadcrumbs background
de: Breadcrumb-Hintergrund

source: Lay the breadcrumbs over the page content. Works well with hero image headers.
de: Die Breadcrumbs über den Seiteninhalt legen. Funktioniert gut mit Herobild-Headern.

source: Space separated list of allowed frame ancestor URLs.
de: Mit Leerzeichen getrennte Liste von erlaubten Frame Ancestor URLs.

source: The embed will use deep URLs to link to the document pages and directories. Only enable this when no other embeds are on the same page.
de: Das Embed wird eigene URLs zu den Dokumentenseiten und -ordnern verwenden. Nur anschalten, wenn es das einzige Embed auf der Seite ist.

source: Small
de: Klein

source: Large
de: Groß

source: Social tile template
de: Social-Kacheln Template

source: Featured template
de: Feature-Vorlage

source: Campaign template
de: Kampagnen-Vorlage

source: if present image will be clickable
de: Bild ist anklickbar, falls angegeben

source: page link
de: Seiten-Link

source: anchor
de: Anker

source: Page anchor.
de: Seitenanker.

source: Template
de: Vorlage

source: Map region template
de: Karten-Fläche-Vorlage

source: Map points template
de: Karten-Punkte-Vorlage

source: number of entries
de: Anzahl der anzuzeigenden Anfragen

source: 0 means all the entries
de: 0 bedeutet alle Anfragen

source: number of entries to skip from top of list
de: Anzahl der ersten Anfragen, die übersprungen werden sollen

source: %s FOI requests
de: %s Anfragen

source: One click form for {}
de: Ein-Klick Formular für {}

source: Formatting with Markdown is supported.
de: Markdown-Formattierung wird unterstützt.

source: Background
de: Hintergrund

source: Defaults to the current page's URL.
de: URL der aktuellen Seite, wenn leergelassen.

source: Only show icons
de: Nur Icons anzeigen

source: Only available with the Native Share API. If sharing doesn't work, the image will be downloaded instead.
de: Nur bei der Native Share API verfügbar. Falls natives Teilen nicht klappt, wird das Bild stattdessen heruntergeladen.

source: Copy to clipboard
de: In Zwischenablage kopieren

source: Native share
de: Natives Teilen

source: Great on mobile devices.
de: Funktioniert gut bei mobilen Geräten.

source: Native share button label
de: Native Share Buttontext

source: Link instead of button
de: Link statt Button

source: Border
de: Rahmen

source: Shadow
de: Schatten

source: No
de: Nein

source: Always
de: Immer

source: Spacing
de: Abstand

source: Medium
de: Mittel

source: if present card will be clickable
de: wenn angegeben, ist Card anklickbar

source: Enter an icon name from the <a href="https://fontawesome.com/v4.7.0/icons/" target="_blank">FontAwesome 4 icon set</a>
de: Icon Name aus der <a href="https://fontawesome.com/v4.7.0/icons/" target="_blank">Font Awesome 4 Icon Liste</a>

source: Background image
de: Hintergrundbild

source: Overlap
de: Überlappung

source: Left
de: Links

source: Right
de: Rechts

source: Center
de: Zentriert

source: Size
de: Größe

source: Large (wide)
de: Groß (breit)

source: Cutoff after
de: Abschnitt nach

source: Unit
de: Einheit

source: grid rows
de: Grid-Zeilen

source: Line heights
de: Textzeilen

source: percent
de: Prozent

source: Overlay color
de: Overlay-Farbe

source: Reveal text
de: Text zum Aufklappen

source: Show more...
de: Mehr anzeigen…

source: Heading level
de: Überschrift

source: Headline 1
de: Überschrift 1

source: Headline 2
de: Überschrift 2

source: Headline 3
de: Überschrift 3

source: Headline 4
de: Überschrift 4

source: Headline 5
de: Überschrift 5

source: Headline 6
de: Überschrift 6

source: Up
de: Oben

source: Down
de: Unten

source: Animation when closing banner
de: Schließanimation

source: Banner is dark-themed, button should therefore be light
de: Banner ist dunkel, daher sollte der Button hell sein

source: banner image
de: Banner-Bild

source: Cookie groups to which this pixel belongs.
de: Cookie-Gruppen, zu denen dieser Pixel gehört.

source: URLs to the external pixels.
de: URLs zu den externen Pixeln.

source: Enter the “Visualization only” link from Datawrapper.
de: Geben Sie den „Nur Visualisierung“ Link von Datawrapper ein.

source: Home Page
de: Startseite

source: Topics
de: Themen

source: Close
de: Schließen

source: Read more
de: Weiterlesen

source: Table of contents
de: Inhaltsverzeichnis

source: In this chapter:
de: In diesem Kapitel:

source: Chapter overview:
de: Kapitelübersicht:

source: Aliases
de: Aliase

source: With highlights added
de: Hervorhebung von uns

source: Decline
de: Ablehnen

source: Accept
de: Akzeptieren

source: Submit
de: Abschicken

source: Previous
de: Zurück

source: Next
de: Weiter

source: Search in %(title)s
de: Suche in %(title)s

source: Results for “%(q)s”
de: Ergebnisse für „%(q)s“

source: %(site)s helps you to make freedom of information requests to public bodies
de: %(site)s hilft Ihnen, Informationsfreiheitsanfragen an Behörden zu stellen

source: Successful
de: Erfolgreich

source: Refused
de: Abgelehnt

source: Overdue
de: Überfällig

source: Awaiting response / Other
de: Warte auf Antwort / Sonstiges

source: %(counter)s request without geo data
de: %(counter)s Anfrage ohne Geodaten

source: Has recurring donations
de: Hat Dauerspenden

source: recurring monthly amount
de: wiederkehrender monatlicher Betrag

source: Last donation
de: Letzte Spende

source: has company name
de: hat Firmenname

source: has email
de: hat E-Mail-Adresse

source: has duplicate
de: hat Duplikat

source: has user
de: hat Nutzerkonto

source: Donor
de: Spender*innen

source: Stats
de: Statistik

source: Start workflow for donors...
de: Starte Workflow für Spender*innen…

source: Donation count
de: Spendenanzahl

source: Amount total
de: Betrag insgesamt

source: Amount last year
de: Betrag letztes Jahr

source: donations
de: Spenden

source: Recurrences
de: Dauerspenden

source: Send opt-in mail
de: Opt-in-E-Mail senden

source: Send {count} optin mails.
de: Sende {count} Opt-In-E-Mails.

source: Clear duplicate flag on donors
de: Duplikate-Flags entfernen

source: Duplicate flags cleared.
de: Duplikat-Flag entfernt.

source: Detect duplicate donors
de: Duplikate erkennen

source: Detected {dup} duplicate sets with {donors} donors
de: {dup} Duplikate gefunden bei {donors} Spender*innen

source: Mark invalid addresses
de: Ungültige Adressen markieren

source: Merge donors
de: Spender*innen zusammenführen

source: No donors selected!
de: Keine Spender*innen ausgewählt!

source: Select across not allowed!
de: Alle auswählen nicht unterstützt!

source: Need to select more than one!
de: Mehr als einer muss ausgewählt werden!

source: Merged {count} donors into {donor}
de: {count} Spender*innen wurden vereinigt zu {donor}

source: Export JZWB...
de: JZWB exportieren…

source: Sending JZWB email to {} donors.
de: Sende JZWB-E-Mail an {} Spender*innen.

source: Detect recurring donations
de: Dauerspenden erkennen

source: Detecting recurrences on donors...
de: Erkenne Dauerspenden bei Spender*innen…

source: Prepared mailing of emailable donors with {count} recipients
de: Mailing wurde an {count} Empfänger vorbereitet

source: Received
de: Erhalten

source: Received timestamp
de: Zeitpunkt des Erhalts

source: amount
de: Betrag

source: Created timestamp
de: Zeitpunkt der Erstellung

source: Receipt exported
de: Spendenbestätigung exportiert

source: Receipt sent
de: Spendenbestätigung versendet

source: Has payment record
de: Hat Zahlungseingang

source: Donation
de: Spende

source: Payment
de: Zahlung

source: Export to CSV
de: Exportiere als CSV

source: Need two banktransfer donations from same donor.
de: Brauche zwei Überweisungsspenden von gleicher Spender*in.

source: Donations matched.
de: Spenden zusammengeführt.

source: Match planned to received banktransfer
de: Führe geplante zu empfangenen Überweisungen zusammen

source: Send {sent} donation mails ({resent} resent).
de: {sent} Spenden-Mails gesendet ({resent} neu versendet).

source: Resend donation email
de: Spenden-E-Mail neu verschicken

source: Clear receipt date
de: Bestätigungsdatum entfernen

source: Send {sent} reminder mails.
de: Sende {sent} Erinnerungs-E-Mails.

source: Send donation reminder
de: Sende Spenden-Erinnerung

source: No file provided.
de: Keine Datei ausgewählt.

source: Import will start in background.
de: Import wird im Hintergrund durchgeführt.

source: order count
de: Anzahl Bestellungen

source: remaining count
de: Anzahl übrig

source: donation received
de: Spende erhalten

source: has shipped
de: wurde versandt

source: order timestamp
de: Bestellungszeitpunkt

source: donation amount
de: Spendenbetrag

source: donation amount received
de: erhaltener Spendenbetrag

source: donation received date
de: Datum Spende erhalten

source: recurring amount
de: wiederkehrender Betrag

source: Send {count} shipped mails.
de: Sende {count} Versand-E-Mails.

source: Send shipped email and set date
de: Versende Versandbestätigungs-E-Mail und setze Datum

source: Set {count} order to shipped.
de: Setze {count} Bestellungen auf versandt.

source: Set shipped date
de: Setze Versanddatum

source: export as csv
de: Als CSV exportieren

source: Email confirmed
de: E-Mail bestätigt

source: Suspicious
de: Verdächtig

source: Payment details
de: Zahlungsdetails

source: ✅ Confirm donations
de: ✅ Spende bestätigen

source: ❌ Cancel donations
de: ❌ Spende abbrechen

source: Not available
de: Nicht verfügbar

source: Recurrence
de: Dauerspende

source: Cancellation
de: Kündigung

source: total donation amount in year
de: Spendensumme im Jahr

source: Invalid amount format: '{}'. Please enter a valid number.
de: Ungültiger Betrag: '{}'. Bitte geben Sie eine gültige Zahl ein.

source: Amount from - to:
de: Betrag von - bis:

source: e.g. 100-500, 1000-, -2000
de: z.B. 100-500, 1000-, -2000

source: In year:
de: Im Jahr:

source: Passive donation
de: Passive Spende

source: active
de: aktiv

source: passive
de: passiv

source: Has active recurrences
de: Hat aktive Dauerspenden

source: None
de: Nichts

source: Has some
de: Hat manche

source: Froide Payment App (no config)
de: Froide Zahlungs App (ohne Config)

source: FragDenStaat Donations
de: FragDenStaat-Spenden

source: My donations
de: Meine Spenden

source: No donor
de: Keine Spender*in

source: One-time donor
de: Einmal-Spender*in

source: User donor
de: Spender*in hat Konto

source: Recent donor
de: Kürzlich gespendet

source: Recurring donor
de: Dauerspender*in

source: One-time payment/order
de: Einmalige Zahlung/Bestellung

source: Recurring payment/order/subscription
de: Wiederkehrende Zahlung/Bestellung/Abonnement

source: FragDenStaat Donation Gift App
de: FragDenStaat-Spenden-Geschenk-App

source: Donations
de: Spenden

source: Donation Gift Form
de: Spenden-Geschenk-Form

source: Donation Form
de: Spendenform

source: Remote Donation Form
de: Remote-Spendenform

source: Is donor
de: Ist Spender*in

source: Is not donor
de: Ist kein*e Spender*in

source: Is recurring donor
de: Ist Dauerspender*in

source: Is not recurring donor
de: Ist nicht Dauerspender*in

source: Is recent donor
de: Hat vor kurzem gespendet

source: Is not recent donor
de: Hat nicht vor kurzem gespendet

source: Is contact allowed donor
de: Spender*in darf kontaktiert werden

source: Is contact not allowed donor
de: Spender*in darf nicht kontaktiert werden

source: Donation Progress Bar
de: Fortschrittsbalken für Spenden

source: Donation Button
de: Spenden-Button

source: PDF (encrypted)
de: PDF (verschlüsselt)

source: Send mailing
de: Mailing senden

source: Store backup
de: Backup speichern

source: A backup of generated document will be stored.
de: Ein Backup des generierten Dokuments wird gespeichert.

source: Set receipt date
de: Empfangsdatum setzen

source: The donations will be marked as receipted.
de: Die Spenden werden als erhalten markiert.

source: General donation
de: Allgemeine Spende

source: Donation amount:
de: Spendenbetrag:

source: Amount in Euro, comma as decimal separator
de: Betrag in Euro, Komma als Dezimaltrenner

source: Frequency
de: Spendenrhythmus

source: Donation purpose
de: Verwendungszweck

source: One time donation amount
de: Einmaliger Spendenbetrag

source: Your {recurring} donation amount
de: Deine {recurring}e Spende

source: Your amount is too large for the chosen payment method. Please choose a different method or contact us.
de: Dein Betrag ist zu groß für diese Zahlungsmethode. Bitte wähle eine andere Zahlungsmethode oder kontaktiere uns direkt.

source: Donation for %s
de: Spende für %s

source: {amount} EUR donation {str_interval} to {site_name}
de: {amount} EUR Spende {str_interval} an {site_name}

source: Payment method
de: Zahlungsweise

source: You are paying with {method}.
de: Du nutzt zur Zahlung {method}.

source: Germany
de: Deutschland

source: Austria
de: Österreich

source: Switzerland
de: Schweiz

source: Belgium
de: Belgien

source: Netherlands
de: Niederlande

source: Luxembourg
de: Luxemburg

source: France
de: Frankreich

source: Denmark
de: Dänemark

source: Poland
de: Polen

source: Czech Republic
de: Tschechien

source: Italy
de: Italien

source: Spain
de: Spanien

source: Sweden
de: Schweden

source: Finland
de: Finnland

source: First name
de: Vorname

source: Last name
de: Nachname

source: Street, house number
de: Straße, Hausnummer

source: Postcode
de: Postleitzahl

source: City
de: Ort

source: Country
de: Land

source: e.g. name@example.org
de: z.B. name@beispiel.de

source: Salutation
de: Anrede

source: Company
de: Firma

source: Company name
de: Firmenname

source: No, thank you.
de: Nein, danke.

source: Yes, once a year via email.
de: Ja, einmal im Jahr per E-Mail.
