Repository: okfde/fragdenstaat_de
Catalog: fragdenstaat_*/locale/*/LC_MESSAGES/django.po
Languages: de

source: Do you want a donation receipt?
de: Möchtest Du eine Spendenbescheinigung?

source: You have to decide.
de: Du musst dich entscheiden.

source: In order to receive donation receipts, please fill out this field.
de: Um Spendenbescheinigungen zu erhalten, fülle bitte dieses Feld aus.

source: Donation gift
de: Dein Dankeschön

source: The chosen donation gift is no longer available, sorry!
de: Das ausgewählte Spendengeschenk ist leider nicht mehr verfügbar, sorry!

source: Unfortunately, all available donation gifts have been reserved.
de: Leider sind alle verfügbaren Spendengeschenke schon weg.

source: Please complete your shipping address.
de: Bitte gib eine Versandadresse an.

source: Yes, please!
de: Ja, gerne!

source: News
de: Neuigkeiten

source: With your donation you can also create a FragDenStaat account where you can manage your details, donations and requests.
de: Verwalte Deine Spenden im FragDenStaat-Konto.

source: Your name
de: Dein Name

source: Your email address
de: Deine E-Mail-Adresse

source: Shipping address
de: Versandadresse

source: Please choose your donation gift
de: Wähle Dein Dankeschön aus

source: Reason for cancellation
de: Grund für die Kündigung

source: How are you feeling about canceling?
de: Was sollten wir noch wissen?

source: Only once
de: Nur einmalig

source: Only recurring
de: Nur mehrfach

source: Both
de: Beides

source: once
de: einmalig

source: monthly
de: monatlich

source: quarterly
de: vierteljährlich

source: yearly
de: jährlich

source: every six months
de: alle sechs Monate

# salutation neutral
source: Hello
de: Hallo

# salutation formal
source: Good day
de: Guten Tag

# salutation female formal
source: Dear Ms.
de: Sehr geehrte Frau

# salutation male formal
source: Dear Mr.
de: Sehr geehrter Herr

# salutation female informal
source: Dear
de: Liebe

# salutation male informal
source: Dear
de: Lieber

# salutation neutral informal
source: Dear
de: Liebes

source: Default
de: Standard

source: Donor Tag
de: Spender*in-Tag

source: Donor Tags
de: Spender*innen Tags

source: Tagged Donor
de: Getaggte*r Spender*in

source: Tagged Donors
de: Getaggte Spender*innen

source: donor
de: Spender*in

source: donors
de: Spender*innen

source: No reason given
de: Kein Grund angegeben

source: Financial reasons
de: Finanzielle Gründe

source: Mistakenly set up, do not remember doing so
de: Aus Versehen angefangen, kann mich nicht erinnern

source: I do not want to support this project anymore
de: Ich möchte dieses Projekt nicht mehr unterstützen

source: Other
de: Sonstiges

source: Recurring donation
de: Dauerspende

source: Recurring donations
de: Dauerspenden

source: {amount} EUR every month via {method} since {start}.
de: {amount} EUR jeden Monat via {method} seit {start}.

source: canceled on {}
de: gekündigt am {}

source: donation
de: Spende

source: Deferred Donation
de: Zurückgestellte Spenden

source: donation gift
de: Spendengeschenk

source: donation gifts
de: Spendengeschenke

source: donation gift order
de: Spendengeschenk-Bestellung

source: donation gift orders
de: Spendengeschenk-Bestellungen

source: No quick payment
de: Keine Schnellspende

source: Show quick payment options
de: Zeige Schnellspende-Möglichkeit

source: Only quick payment options
de: Nur Schnellspende-Möglichkeit

source: Donation Form View Count
de: Anzahl der Spendenformularansichten

source: Donation Form View Counts
de: Anzahl der Spendenformularansichten

source: Bank transfers imported for {project}
de: Überweisungen für {project} importiert

source: Count: {count} New: {new}
de: Anzahl: {count} Neu: {new}

source: Paypal imported
de: PayPal importiert

source: {count} new donation gift orders in the last week {url}
de: {count} neue Spendengeschenk-Bestellungen in der letzten Woche {url}

source: {count} deferred donations {url}
de: {count} zurückgestellte Spenden {url}

source: Donation Admin Tasks
de: Spenden-Admin-Aufgaben

source: Export CSV
de: Exportiere CSV

source: Execute
de: Ausführen

source: Merge Donors
de: Spender*innen zusammenführen

source: Donation progress
de: Spendenfortschritt

source: %(amount_str)s&nbsp;€ of %(donation_goal_str)s&nbsp;€
de: %(amount_str)s&nbsp;€ von %(donation_goal_str)s&nbsp;€

source: Thank you for your donation!
de: Vielen Dank für Deine Spende!

source: You got mail
de: Du hast Post

source: Please confirm your email address!
de: Bitte bestätige Deine E-Mail-Adresse!

source: Check your emails for your account
de: Rufe Deine E-Mails ab

source: Click the <strong class="highlight">confirmation link</strong> in the email from %(SITE_NAME)s.
de: Klicke <strong class="highlight">den Bestätigungs-Link</strong> in der E-Mail von %(SITE_NAME)s.

source: Please go to your email account and <strong>click the confirmation link.</strong>
de: Bitte gehe zu Deinem E-Mail-Konto und <strong>klicke auf den Bestätigungs-Link.</strong>

source: The <strong>donation receipts</strong> that we send at the beginning of next year can only be sent to <strong>confirmed email addresses!</strong>
de: Die <strong>Spendenbescheinigung</strong>, die wir zu Beginn des kommenden Jahres versenden, können wir Dir nur an eine <strong>bestätigte E-Mail-Adresse</strong> zukommen lassen!

source: Donation failed!
de: Spende fehlgeschlagen!

source: Your donation with your chosen payment provider has not completed successfully.
de: Deine Spende konnte durch den von Dir gewählten Zahlungsanbieter leider nicht erfolgreich abgeschlossen werden.

source: Try again
de: Nochmal probieren

source: Update your donation
de: Deine Spende anpassen

source: Create a new donation
de: Neue Spende anlegen

source: Donate now
de: Jetzt spenden

source: Please note that you currently have the following recurring donations active:
de: Bitte beachte, dass momentan folgende Dauerspenden für Dich aktiv sind:

source: Change this or cancel with your bank.
de: Ändern oder kündigen über deine Bank.

source: Details / Cancel
de: Details / Kündigen

source: This Paypal subscription is not managed by us. You can change or cancel your PayPal subscription in your PayPal account.
de: Dieses Paypal-Abo wurde nicht von uns ausgelöst. Du kannst es in deinem Paypal-Konto ändern oder kündigen.

source: If you want to change the payment method, please cancel your recurring donation and create a new one here.
de: Wenn Du die Zahlungsart ändern willst, kündige bitte Deine Dauerspende und lege hier eine neue an.

source: Address
de: Adresse

source: Update these details
de: Angaben aktualisieren

source: Donate
de: Spenden

source: Cancel
de: Abbrechen

source: Your donation
de: Deine Spende

source: Thank you for your support!
de: Vielen Dank für Deine Spende!

source: You will receive a donation receipt at the start of each year via e-mail.
de: Du wirst zum Jahresbeginn eine Spendenbescheinigung per E-Mail erhalten.

source: Update personal data for receipts
de: Daten für Spendenbescheinigungen ändern

source: You currently do not receive donation receipts.
de: Du erhältst derzeit keine Spendenbescheinigung.

source: Enter personal data for donation receipts
de: Persönliche Daten für Spendenbescheinigung angeben

source: Frequent questions & contact
de: Häufige Fragen & Kontakt

source: Pending banktransfers
de: Ausstehende Überweisungen

source: The status of donations made by bank transfer is updated at the beginning of the following month, as account statements are only reconciled then.
de: Der Status von Spenden per Überweisung aktualisiert sich erst zu Beginn des Folgemonats, da erst dann die Kontoauszüge abgeglichen werden.

source: Please set up a standing order
de: Bitte richte einen Dauerauftrag ein

source: Your recurring donation
de: Deine Dauerspende

source: Add another donation
de: Weitere Spende hinzufügen

source: All transactions
de: Alle Transaktionen

source: Date
de: Datum

source: Amount
de: Betrag

source: Purpose
de: Verwendungszweck

source: Confirmed
de: Bestätigt

source: Pending
de: Ausstehend

source: Log out of this donor profile
de: Aus diesem Spendenprofil ausloggen

source: Your donor details
de: Deine Details als Spender*in

source: Update your donor details
de: Aktualisiere die Daten für deine Spendenbescheinigung

source: This is the basis for the donation receipts.
de: Auf Basis dieser Informationen lassen wir Dir Deine Spendenbescheinigung zukommen.

source: Update donor details
de: Daten aktualisieren

source: Get a link to your donor profile!
de: Link zu Deinem Spendenprofil

source: Please enter your email address to receive a link to access your donations.
de: Bitte gib deine E-Mail-Adresse ein, um einen Link zu deinem Spenderprofil zu erhalten.

source: Receive link
de: Link erhalten

source: Your donation gift shipped
de: Dein Spendengeschenk wurde versandt

source: Reminder: Complete your donation
de: Erinnerung: Deine Spende abschließen

source: Your donation frees information
de: Mit meiner Spende Informationen befreien

source: Change
de: Ändern

source: Continue
de: Weiter

source: Your details
de: Persönliche Daten

source: &rarr; Do you want to donate as a company?
de: &rarr; Möchtest Du als Firma spenden?

source: Shipping details
de: Versandadresse

source: Use receipt address
de: Adresse der Spendenbescheinigung verwenden

source: Donations via credit card, SEPA or Paypal do not work via our .onion-site.
de: Spenden per Kreditkarte, SEPA-Lastschrift oder Paypal funktionieren leider nicht über unsere .onion-Seite.

source: Your payment details will be transmitted securely in the next step.
de: Die Eingabe Deiner Zahlungsinformationen erfolgt sicher verschlüsselt im nächsten Schritt.

source: Stay informed
de: Informiert bleiben

source: Receive our newsletter about freedom of information in German.
de: Erhalte Neuigkeiten zur Informationsfreiheit und erfahre, was Deine Spende bewirkt.

source: Get an account
de: Account bekommen

source: No time? Donate with one click!
de: Keine Zeit? Spende mit einem Klick!

source: or continue below with more options
de: oder fahre unten fort mit mehr Auswahl

source: Other amount
de: Anderer Betrag

source: Please transfer %(amount)s&nbsp;Euro to
de: Bitte überweise %(amount)s&nbsp;Euro an

source: Please transfer %(amount)s Euro to
de: Bitte überweise %(amount)s Euro an

source: Account holder
de: Kontoinhaber

source: Interval
de: Turnus

source: Reference
de: Verwendungszweck

source: Bank code
de: BLZ

source: Thank you!
de: Vielen Dank!

source: Please transfer %(amount)s&nbsp;Euro an
de: Bitte überweise %(amount)s&nbsp;Euro an

source: Scan this QR code using your banking app.
de: Scanne diesen QR-Code mit Deiner Banking-App.

source: Show transfer instructions
de: Überweisungsdaten anzeigen

source: Transfer details
de: Überweisungsangaben

source: Last four digits
de: Letzte vier Ziffern

source: You can adjust or cancel your donation by changing the standing order with your bank.
de: Du kannst deine Spende ändern oder kündigen, indem du den Dauerauftrag bei Deiner Bank anpasst.

source: Adjust amount or interval
de: Betrag oder Rhythmus anpassen

source: Pause or cancel your subscription
de: Spende pausieren oder kündigen

source: Cancel your subscription
de: Dauerspende kündigen

source: You can change or cancel your PayPal subscription in your PayPal account.
de: Dieses Paypal-Abo wurde nicht von uns ausgelöst. Du kannst es in deinem Paypal-Konto ändern oder kündigen.

source: Manage your PayPal subscriptions
de: Paypal-Zahlungen verwalten

source: We are sorry that you want to cancel your support. If you are sorry as well you can pause your donation or reduce the amount.
de: Schade, dass du deinen Dauerauftrag kündigen möchtest. Wenn du das auch bedauerst, kannst du deine Spende auch erst einmal pausieren oder den Betrag reduzieren.

source: Otherwise, we welcome your feedback:
de: Ansonsten freuen wir uns über dein Feedback:

source: back
de: zurück

# url pattern
source: donate/
de: spenden/

# url pattern
source: donate/complete/
de: spenden/abgeschlossen/

# url pattern
source: donate/failed/
de: spenden/fehlgeschlagen/

# url pattern
source: your-donation/
de: ihre-spenden/

# url pattern
source: send-link/
de: sende-link/

# url pattern
source: ^your-donation/(?P<token>[0-9a-z]{8}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{12})/$
de: ^ihre-spenden/(?P<token>[0-9a-z]{8}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{12})/$

# url pattern
source: your-donation/change/
de: ihre-spenden/change/

# url pattern
source: ^your-donation/(?P<token>[0-9a-z]{8}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{12})/change/$
de: ^ihre-spenden/(?P<token>[0-9a-z]{8}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{12})/change/$

# url pattern
source: your-donation/donate/
de: ihre-spenden/spenden/

# url pattern
source: ^your-donation/(?P<token>[0-9a-z]{8}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{12})/donate/$
de: ^ihre-spenden/(?P<token>[0-9a-z]{8}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{4}-[0-9a-z]{12})/spenden/$

source: We have no associated donations with your account. If you have donated, let us know! Otherwise feel free to donate below.
de: Wir haben keine mit Deinem Konto verknüpften Spenden gefunden. Falls Du gespendet hast, lasse es uns wissen! Ansonsten hast Du weiter unten die Gelegenheit zu spenden.

source: You are logged in with a different account than the one associated with this donor.
de: Du bist mit einem anderen Konto eingeloggt als das, was mit dem Spenderprofil verknüpft ist.

source: Your donor info has been updated!
de: Deine Spenden-Angaben wurden aktualisiert!

source: Change your details
de: Ändere Deine Angaben

source: Your link has expired, please request a new one.
de: Dein Link ist abgelaufen, bitte fordere einen neuen an.

source: You cannot access this donor with the current account.
de: Du kannst auf dieses Spenderprofil mit dem aktuellen Konto nicht zugreifen.

source: We have sent you a link to access your donations.
de: Wir haben dir einen Link zu deinem Spenderprofil geschickt.

source: FragDenStaat Events
de: FragDenStaat-Termine

source: Events CMS App
de: Termine CMS-App

# physical event
source: Events
de: Termine

# physical event
source: Next events
de: Nächste Termine

source: Edit this event
de: Diesen Termin bearbeiten

source: Events overview
de: Terminübersicht

source: Create new event
de: Neuen Termin erstellen

source: Title
de: Titel

source: Slug
de: URL-Kürzel

source: Description
de: Beschreibung

source: Short description, will be shown in the list view
de: Kurze Beschreibung, die in der Liste angezeigt wird

source: Start
de: Beginn

source: End
de: Ende

source: Location
de: Ort

# physical event
source: Event
de: Termin

source: Add to calendar
de: Zum Kalender hinzufügen

source: There are currently no upcoming events.
de: Gerade gibt es keine neuen Termine.

source: New Message imported
de: Neue Nachricht importiert

source: Message import failed
de: Nachrichtenimport fehlgeschlagen

source: Hello %(name)s, there was an error trying to import messages to your request “%(title)s”. Please try again. If the issue persists, please contact us. To try again, click the link below: %(action_url)s Cheers, %(site_name)s
de: Hallo %(name)s, beim Importieren der Nachrichten zu Ihrer Anfrage „%(title)s“ ist ein Fehler aufgetreten. Bitte probieren Sie es erneut und kontaktieren Sie uns, falls der Fehler weiterhin besteht. Um es erneut zu versuchen, klicken Sie bitte den folgenden Link: %(action_url)s Beste Grüße %(site_name)s

source: Hello %(name)s, we successfully imported the messages to your request “%(title)s”. Please read the response and change the status of the request if needed. You can also send another message. To read your response and to reply to the authority, click the link below: %(action_url)s Cheers, %(site_name)s
de: Hallo %(name)s, die Nachrichten zu Ihrer Anfrage „%(title)s“ wurden erfolgreich importiert. Bitte lesen Sie die Antwort und ändern Sie den Status Ihrer Anfrage falls nötig. Sie können auch eine weitere Nachricht senden. Um die Antwort zu lesen und den richtigen Zustand anzugeben, klicken Sie auf diesen Link: %(action_url)s Beste Grüße %(site_name)s

source: This message has already been imported from Frontex.
de: Diese Nachricht wurde bereits von Frontex importiert.

source: Import Message from Frontex
de: Nachricht von Frontex importieren

source: Message from Frontex
de: Nachricht von Frontex

source: We automatically import the message from frontex for you and permanently store it on FragDenStaat.
de: Wir importieren die Nachricht von Frontex automatisch für Sie und speichern sie dauerhaft auf FragDenStaat.

source: Import message
de: Nachricht importieren

source: Gif of a cat furiously typing on a keyboard
de: GIF einer Katze die wild auf eine Tastatur hackt

source: This is not a message from frontex.
de: Dies ist keine Nachricht von Frontex.

source: Import stated. You will receive an email once it finishes.
de: Import gestartet. Sie erhalten eine E-Mail, sobald dieser abgeschlossen ist.

source: Delay if mail sent recently
de: Pausieren, falls gerade angemailt

source: Delays next action if an email was sent recently.
de: Pausiert, falls eine E-Mail kürzlich gesendet wurde.

source: Send email
de: Sende E-Mail

source: Send an email
de: Sende eine E-Mail

source: Edit
de: Bearbeiten

source: (copy)
de: (Kopie)

source: Open rate
de: Öffnungsrate

source: Recipients
de: Empfänger:innen

source: User
de: Nutzer

source: Segments
de: Segmente

source: Submitted
de: Gesendet

source: Ready
de: Bereit

source: Draft
de: Entwurf

source: Not sent
de: Nicht gesendet

source: Sending... {}
de: Sende… {}

source: Sent {}
de: Gesendet {}

source: Continue sending selected mailings.
de: Ausgewählte Mailings weiter versenden.

source: Continue sending mailing
de: Mailing weiter versenden

source: Random split mailings created.
de: Zufällige Split-Mailings erstellt.

source: Invalid form: {}
de: Ungültiges Formular: {}

source: CSV imported as mailing.
de: CSV als Mailing importiert.

source: Mailing already sent.
de: Mailing schon versendet.

source: Mailing sending date in the past.
de: Sendedatum des Mailings ist in der Vergangenheit.

source: Your mailing is being sent.
de: Ihr Mailing wird versendet.

source: Setup mailing to users...
de: Lege Mailing für diese User an...

source: You can only send to one user at a time.
de: Sie können mit dieser Aktion nur ein:e Nutzer*in adressieren.

source: Email was sent.
de: E-Mail wurde versendet.

source: Send email via template...
de: Sende E-Mail mit Mailing-Template...

source: Public Body Mailing
de: Behörden-Mailing

source: Mailing was set up.
de: Mailing wurde vorbereitet.

source: Setup mailing for public bodies...
de: Lege Mailing für diese Behörden an...

source: Setup mailing for followers...
de: Lege Mailing für Follower an…

source: Email Body
de: E-Mail-Text

source: Email Action
de: E-Mail-Aktion

source: Email Section
de: E-Mail-Abschnitt

source: Email Header
de: E-Mail-Einleitung

source: Newsletter Archive
de: Newsletter-Archiv

source: Context
de: Kontext

source: Condition
de: Bedingung

source: Send via form
de: Via Form gesendet

source: Unique name name for this split test
de: Eindeutiger Name für diesen A/B-Test

source: Groups
de: Gruppen

source: e.g. 20,20
de: z.B. 20,20

source: Please enter a comma separated list of integers.
de: Bitte geben Sie eine komma-separierte Liste von Ganzzahlen an.

source: The sum of the groups must not be greater than 100. You entered {}.
de: Die Summe der Gruppen darf nicht größer als 100 sein. Du hast {} eingegeben.

source: Newsletter template
de: Newsletter-Vorlage

source: Formal email template
de: Formelle E-Mail-Vorlage

source: MJML email template
de: MJML-E-Mail-Vorlage

source: email template
de: E-Mail-Vorlage

source: email templates
de: E-Mail-Vorlagen

source: is continuous
de: ist kontinuierlich

source: This mailing is a continuous mailing that tracks transactional messages.
de: Dieses Mailing ist ein kontinuierliches Mailing, das transaktionale Nachrichten mitschreibt.

source: publish
de: veröffentlichen

source: Publish in archive.
de: In Archiv veröffentlichen.

source: Track opens and clicks.
de: Tracke Öffnungsrate und Klicks.

source: ready
de: bereit

source: submitted
de: eingereicht

source: sending date
de: Versende-Datum

source: sent date
de: Versendet am

source: sent
de: gesendet

source: sending
de: wird gesendet

source: open count
de: Anzahl Öffnungen

source: Number of times the email was opened.
de: Wie oft die E-Mail geöffnet wurde.

source: Continuous mailings cannot be published in the archive.
de: Kontinuierliche Mailings können nicht im Archiv veröffentlicht werden.

source: Sending %(mailing)s to %(count)d people
de: %(mailing)s werden an %(count)d Menschen versendet

source: continuous mailing
de: Kontinuierliches Mailing

source: continuous mailings
de: Kontinuierliche Mailings

source: This message is part of a continuous mailing that tracks transactional messages.
de: Diese Nachricht ist Teil eines kontinuierlichen Mailings, das transaktionale Nachrichten mitschreibt.

source: mailing message
de: Mailing-Nachricht

source: mailing messages
de: Mailing-Nachrichten

source: number of mailing
de: Anzahl der anzuzeigenden Nachrichten

source: 0 means all the mailings. Should be devisible by 3.
de: 0 bedeutet alle Nachrichten. Sollte durch 3 teilbar sein.

source: Key to check in the context.
de: Schlüssel der im Kontext gesucht wird.

source: Optional value to check on key. Checks for presence if empty.
de: Optionaler Wert, mit dem der Schlüsselwert verglichen wird. Falls leer, wird nur die Präsenz des Schlüssels geprüft.

source: Negate the condition.
de: Bedingung umkehren.

source: Number of days to wait between emails.
de: Anzahl Tage Pause seit der letzten E-Mail.

source: Maximum number of days to wait between emails. 0 means no limit.
de: Maximale Anzahl Tage Pause. 0 heißt keine Obergrenze.

source: Delay by {delay_days} days, max {max_delay_days} days total
de: Pausieren für {delay_days} Tage, maximal {max_delay_days} Tage insgesamt

source: Email template to use for this action.
de: E-Mail-Vorlage für diese Aktion.

source: Template: {template}
de: Vorlage: {template}

source: New subscriber
de: Neue Abonnent*in

source: Old Subscriber
de: Alte Abonnent*in

source: User Subscriber
de: Abonnent*in hat Konto

source: Example Action label!
de: Beispiel Aktions-Label!

source: Has action
de: Hat Aktion

source: See %(recipient_count)s recipients
de: %(recipient_count)s Empfänger*innen ansehen

source: Preview
de: Vorschau

source: Download E-Mail
de: E-Mail herunterladen

source: Edit HTML email
de: HTML-E-Mail bearbeiten

source: Sending to %(recipient_count)s newsletter subscribers of %(segment_count)s segments
de: Sended an %(recipient_count)s Newsletter-Abonnierende aus %(segment_count)s Segmenten

source: Sending to %(recipient_count)s newsletter subscribers
de: Sendet an %(recipient_count)s Newsletter-Abonnierende

source: Send to %(recipient_count)s recipients on %(date)s
de: Sende an %(recipient_count)s Empfänger*innen am %(date)s

source: Send now to %(recipient_count)s recipients
de: Sende jetzt an %(recipient_count)s Empfänger*innen

source: Create Mailing from CSV
de: Mailing aus CSV erstellen

source: Fields 'name' and 'email' required.
de: Felder 'name' und 'email' sind verpflichtend.

source: Generate random split
de: Generiere Split-Mailing

source: Setup mailing
de: Mailing einrichten

source: to these recipients:
de: an diese Empfänger:innen:

source: Don't miss out on any future updates by subscribing to this newsletter!
de: Verpasse keine Neuigkeiten mehr, indem Du den Newsletter abonnierst!

source: Email Template
de: E-Mail-Vorlage

source: Subject:
de: Betreff:

source: Context vars:
de: Context-Variablen:

source: Subject Preview
de: Betreff-Vorschau

source: HTML Preview
de: HTML-Vorschau
